const data = [
    {
        title: 'Mini построила необычный и очень технологичный минивэн',
        date: '01.01.21',
        desription: 'Urbanaut располагает тремя режимами, если так можно выразиться, которые меняют оформление интерьера и экстерьера: Chill сгодится для работы и даже сна (сиденья могут разворачиваться и превращаться в кушетку и ложе, а ветровое стекло открывается как окно), режим Vibe поможет устроить вечеринку, а Wanderlust предназначен для передвижений. В последнем случае вся медиасистема переводится в ездовой интерфейс, а навигация не только строит маршрут до цели, но и умеет информировать о достопримечательностях, если таковые встретятся на пути.',
    },
    {
        title: 'Новый электрический Mini оказался машиной безопасности',
        date: '05.03.21',
        desription: 'Кроме того, машину безопасности снабдили регулируемой гоночной подвеской со спортивными рычагами и четырехпоршневыми тормозными механизмами. Единственный электромотор по-прежнему развивает 184 л.с., однако сам хетчбэк стал сразу на 130 кг легче: для этого из салона убрали все лишнее, включая задний ряд, а взамен установили гоночное кресло с шеститочечными ремнями, спортивный руль, каркас безопасности и блок управления сигнальными лампами.',
    },
]